ant
aom
arpack
asdf
assimp
autoconf
automake
aws-elasticbeanstalk
aws-iam-authenticator
awscli
bash
bat
bdw-gc
boost
brotli
c-ares
ca-certificates
cairo
ceres-solver
cfitsio
cgal
cgif
cjson
cmake
cmocka
colordiff
coreutils
curl
dasel
dav1d
dbus
detekt
docbook
docbook-xsl
docker
double-conversion
e2fsprogs
eigen
eksctl
epsilon
epstool
expat
ffmpeg
ffmpeg@4
fftw
fig2dev
firebase-cli
flac
fltk
fontconfig
freetype
freexl
frei0r
fribidi
fswatch
fzf
gcc
gd
gdal
gdb
gdbm
gdk-pixbuf
geckodriver
geos
gettext
gflags
gh
ghostscript
giflib
gl2ps
glew
glib
glog
glpk
glslang
gmp
gnu-getopt
gnu-sed
gnuplot
gnutls
gobject-introspection
gpp
gradle
graphicsmagick
graphite2
guile
harfbuzz
hdf5
heroku
heroku-node
highlight
httpie
hugo
hunspell
hwloc
icu4c
ilmbase
imagemagick
imath
ipython
isl
jasper
jbig2dec
jemalloc
jenv
joplin
jpeg
jpeg-xl
jq
json-c
jsoncpp
kotlin
krb5
kscript
kubernetes-cli
lame
leptonica
lftp
libaec
libarchive
libass
libavif
libb2
libbluray
libcerf
libdap
libde265
libev
libevent
libexif
libffi
libgeotiff
libgsf
libheif
libid3tag
libidn
libidn2
libimagequant
liblqr
libmatio
libmng
libmpc
libnghttp2
libogg
libomp
libpng
libpq
libproxy
libpthread-stubs
libraw
librist
librsvg
librttopo
libsamplerate
libsndfile
libsodium
libsoxr
libspatialite
libspng
libssh2
libtasn1
libtiff
libtool
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
libzip
little-cms2
lua
luajit
luajit-openresty
lux
lz4
lzo
m4
macos-term-size
maven
mbedtls
md4c
metis
miller
minizip
mongodb-community
mongodb-database-tools
mongosh
mono
mozjpeg
mpdecimal
mpfr
ncdu
ncurses
neo4j
netcdf
netpbm
nettle
nghttp2
nmap
node
node@14
nspr
nss
numpy
oniguruma
open-mpi
openblas
opencore-amr
opencv
openexr
openjdk
openjdk@11
openjpeg
openldap
openslide
openssl@1.1
opus
orc
osm2pgsql
osmfilter
p11-kit
pandoc
pango
pcre
pcre2
pgcli
pidcat
pixman
pkg-config
plotutils
poppler
poppler-qt5
popt
portaudio
postgis
postgresql
proj
proj@7
protobuf
protobuf-c
pstoedit
pugixml
pygments
pyqt
pyqt@5
python-tabulate
python@3.10
python@3.8
python@3.9
qhull
qrupdate
qscintilla2
qt
qt@5
r
rav1e
readline
redis
ripgrep
rtmpdump
rubberband
ruby
sdl2
sfcgal
shared-mime-info
sip
six
snappy
speex
sphinx-doc
spim
spotify-tui
sqlite
srt
subliminal
suite-sparse
sundials
szip
tbb
tcl-tk
tesseract
texinfo
thefuck
theora
tldr
tmux
tree
udunits
unbound
unixodbc
unrar
utf8cpp
utf8proc
vips
vtk
watson
webp
wget
x264
x265
xerces-c
xmlto
xorgproto
xvid
xz
yq
z
zeromq
zimg
zsh
zsh-completions
zstd
1password
adobe-creative-cloud
adoptopenjdk8
anaconda
android-ndk
android-sdk
balenaetcher
bettertouchtool
betterzip
bitbar
calibre
cyberduck
daisydisk
discord
firefox-esr
font-firacode-nerd-font-mono
font-hasklig-nerd-font-mono
font-jetbrainsmono-nerd-font-mono
google-chrome
google-cloud-sdk
google-drive
google-drive-file-stream
gswitch
hammerspoon
iina
intel-haxm
intellij-idea
iterm2
java
jdownloader
karabiner-elements
mactex
microsoft-office
ngrok
postman
pycharm
qlcolorcode
qlmarkdown
qlstephen
quickgeojson
slack
spotify
surfshark
transmission
virtualbox
virtualbox-extension-pack
visual-studio-code
yandex-disk
